Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# accessibility.achievement_progress
source: Progression des succès
ar: تقدم الإنجازات
bg: Напредък на постиженията
bn: অর্জনের অগ্রগতি
cs: Postup úspěchů
da: Præstationsforløb
de: Erfolgsfortschritt
el: Πρόοδος επιτευγμάτων
en: Achievement progress
es: Progreso de logros
fa: پیشرفت دستاوردها
fi: Saavutusten edistyminen
fil: Pag-unlad ng mga tagumpay
he: התקדמות הישגים
hi: उपलब्धि प्रगति
hr: Napredak dostignuća
hu: Eredmények folyamata
id: Kemajuan pencapaian
it: Progressi dei successi
ja: 実績の進捗
ko: 업적 진행 상황
ku: Pêşveçûna serkeftinan
lt: Pasiekimų pažanga
lv: Sasniegumu progress
ms: Kemajuan pencapaian
nb: Prestasjonsfremdrift
nl: Voortgang prestaties
pl: Postęp osiągnięć
pt_br: Progresso das conquistas
pt_pt: Progresso dos sucessos
ro: Progres realizări
ru: Прогресс достижений
sk: Postup úspechov
sl: Napredek dosežkov
sq: Progresi i arritjeve
sr: Напредак достигнућа
sv: Framsteg för prestationer
sw: Maendeleo ya mafanikio
th: ความคืบหน้าของรางวัล
tr: Başarı ilerleme
uk: Прогрес досягнень
vi: Tiến trình thành tích
zh_hans: 成就进度
zh_hant: 成就進度

# accessibility.achievement_value
source: %d pourcent, %d sur %d débloqués
ar: %d بالمئة، %d من %d مفعّل
bg: %d процента, %d от %d отключени
bn: %d শতাংশ, %d থেকে %d আনলক হয়েছে
cs: %d procent, %d z %d odemčeno
da: %d procent, %d ud af %d låst op
de: %d Prozent, %d von %d freigeschaltet
el: %d τοις εκατό, %d από %d ξεκλειδωμένα
en: %d percent, %d out of %d unlocked
es: %d por ciento, %d de %d desbloqueados
fa: %d درصد، %d از %d باز شده
fi: %d prosenttia, %d / %d avattu
fil: %d porsyento, %d sa %d ang na-unlock
he: %d אחוז, %d מתוך %d נפתחו
hi: %d प्रतिशत, %d में से %d अनलॉक
hr: %d posto, %d od %d otključano
hu: %d százalék, %d / %d feloldva
id: %d persen, %d dari %d terbuka
it: %d percento, %d su %d sbloccati
ja: %dパーセント、%d / %d 解除済み
ko: %d퍼센트, %d개 중 %d개 잠금 해제
ku: %d sedî, %d ji %d hatine vekirin
lt: %d procentų, %d iš %d atrakinta
lv: %d procenti, %d no %d atbloķēts
ms: %d peratus, %d daripada %d dibuka
nb: %d prosent, %d av %d låst opp
nl: %d procent, %d van %d ontgrendeld
pl: %d procent, %d z %d odblokowanych
pt_br: %d por cento, %d de %d desbloqueados
pt_pt: %d por cento, %d de %d desbloqueados
ro: %d procente, %d din %d deblocate
ru: %d процентов, %d из %d разблокировано
sk: %d percent, %d z %d odomknutých
sl: %d odstotkov, %d od %d odklenjeno
sq: %d për qind, %d nga %d të zhbllokuara
sr: %d одсто, %d од %d откључано
sv: %d procent, %d av %d upplåsta
sw: Asilimia %d, %d kati ya %d zimefunguliwa
th: %d เปอร์เซ็นต์ %d จาก %d ที่ปลดล็อก
tr: %d yüzde, %d / %d açıldı
uk: %d відсотків, %d з %d розблоковано
vi: %d phần trăm, %d trên %d đã mở khóa
zh_hans: %d%%，已解锁 %d / %d
zh_hant: %d%%，已解鎖 %d / %d

# accessibility.add_hint
source: Ouvre le formulaire d'ajout
ar: يفتح نموذج الإضافة
bg: Отваря формуляр за добавяне
bn: যোগ করার ফর্ম খোলে
cs: Otevře formulář pro přidání
da: Åbner tilføjelsesformularen
de: Öffnet das Hinzufüge-Formular
el: Ανοίγει τη φόρμα προσθήκης
en: Opens the add form
es: Abre el formulario de adición
fa: فرم افزودن را باز می‌کند
fi: Avaa lisäyslomakkeen
fil: Binubuksan ang form para magdagdag
he: פותח את טופס ההוספה
hi: जोड़ें फ़ॉर्म खोलता है
hr: Otvara obrazac za dodavanje
hu: Megnyitja a hozzáadási űrlapot
id: Membuka formulir tambah
it: Apre il modulo di aggiunta
ja: 追加フォームを開く
ko: 추가 양식 열기
ku: Forma zêdekirinê vedike
lt: Atidaro pridėjimo formą
lv: Atver pievienošanas veidlapu
ms: Membuka borang tambah
nb: Åpner tilleggsskjemaet
nl: Opent het toevoegformulier
pl: Otwiera formularz dodawania
pt_br: Abre o formulário de adição
pt_pt: Abre o formulário de adição
ro: Deschide formularul de adăugare
ru: Открывает форму добавления
sk: Otvorí formulár na pridanie
sl: Odpre obrazec za dodajanje
sq: Hap formularin e shtimit
sr: Отвара форму за додавање
sv: Öppnar lägg till-formuläret
sw: Inafungua fomu ya kuongeza
th: เปิดแบบฟอร์มเพิ่ม
tr: Ekleme formunu açar
uk: Відкриває форму додавання
vi: Mở biểu mẫu thêm
zh_hans: 打开添加表单
zh_hant: 開啟新增表單

# accessibility.add_label
source: Ajouter %@
ar: إضافة %@
bg: Добави %@
bn: %@ যোগ করুন
cs: Přidat %@
da: Tilføj %@
de: Hinzufügen %@
el: Προσθήκη %@
en: Add %@
es: Añadir %@
fa: افزودن %@
fi: Lisää %@
fil: Idagdag ang %@
he: הוסף %@
hi: %@ जोड़ें
hr: Dodaj %@
hu: %@ hozzáadása
id: Tambah %@
it: Aggiungere %@
ja: %@ を追加
ko: %@ 추가
ku: %@ Zêde Bike
lt: Pridėti %@
lv: Pievienot %@
ms: Tambah %@
nb: Legg til %@
nl: %@ toevoegen
pl: Dodaj %@
pt_br: Adicionar %@
pt_pt: Adicionar %@
ro: Adaugă %@
ru: Добавить %@
sk: Pridať %@
sl: Dodaj %@
sq: Shto %@
sr: Додај %@
sv: Lägg till %@
sw: Ongeza %@
th: เพิ่ม %@
tr: %@ ekle
uk: Додати %@
vi: Thêm %@
zh_hans: 添加 %@
zh_hant: 新增 %@

# accessibility.available
source: Disponible, %@
ar: متاح، %@
bg: Достъпно, %@
bn: উপলব্ধ, %@
cs: Dostupné, %@
da: Tilgængelig, %@
de: Verfügbar, %@
el: Διαθέσιμο, %@
en: Available, %@
fa: در دسترس، %@
fi: Saatavilla, %@
fil: Available, %@
he: זמין, %@
hi: उपलब्ध, %@
hr: Dostupno, %@
hu: Elérhető, %@
id: Tersedia, %@
it: Disponibile, %@
ja: 利用可能、%@
ko: 사용 가능, %@
ku: Berdest e, %@
lt: Prieinama, %@
lv: Pieejams, %@
ms: Tersedia, %@
nb: Tilgjengelig, %@
nl: Beschikbaar, %@
pl: Dostępne, %@
pt_br: Disponível, %@
pt_pt: Disponível, %@
ro: Disponibil, %@
ru: Доступно, %@
sk: Dostupné, %@
sl: Na voljo, %@
sq: E disponueshme, %@
sr: Доступно, %@
sv: Tillgänglig, %@
sw: Inapatikana, %@
th: พร้อมใช้งาน %@
tr: Mevcut, %@
uk: Доступно, %@
vi: Có sẵn, %@
zh_hans: 可用，%@
zh_hant: 可用，%@

# accessibility.chart_bar_empty
source: Aucune donnée
ar: لا توجد بيانات
bg: Няма данни
bn: কোনো ডেটা নেই
cs: Žádná data
da: Ingen data
de: Keine Daten
el: Δεν υπάρχουν δεδομένα
en: No data
es: Sin datos
fa: داده‌ای موجود نیست
fi: Ei tietoja
fil: Walang datos
he: אין נתונים
hi: कोई डेटा नहीं
hr: Nema podataka
hu: Nincs adat
id: Tidak ada data
it: Nessun dato
ja: データなし
ko: 데이터 없음
ku: Tu daneya tune ye
lt: Nėra duomenų
lv: Nav datu
ms: Tiada data
nb: Ingen data
nl: Geen gegevens
pl: Brak danych
pt_br: Sem dados
pt_pt: Sem dados
ro: Fără date
ru: Нет данных
sk: Žiadne údaje
sl: Ni podatkov
sq: Nuk ka të dhëna
sr: Нема података
sv: Inga data
sw: Hakuna data
th: ไม่มีข้อมูล
tr: Veri yok
uk: Немає даних
vi: Không có dữ liệu
zh_hans: 无数据
zh_hant: 無資料

# accessibility.chart_bar_goal_reached
source: Objectif atteint
ar: تم تحقيق الهدف
bg: Целта е постигната
bn: লক্ষ্য অর্জিত
cs: Cíl splněn
da: Mål nået
de: Ziel erreicht
el: Στόχος επιτεύχθηκε
en: Goal reached
es: Objetivo alcanzado
fa: هدف محقق شد
fi: Tavoite saavutettu
fil: Naabot ang layunin
he: היעד הושג
hi: लक्ष्य पूरा हुआ
hr: Cilj dostignut
hu: Cél elérve
id: Target tercapai
it: Obiettivo raggiunto
ja: 目標達成
ko: 목표 달성
ku: Armanc hate gihîştin
lt: Tikslas pasiektas
lv: Mērķis sasniegts
ms: Sasaran tercapai
nb: Mål nådd
nl: Doel bereikt
pl: Cel osiągnięty
pt_br: Meta atingida
pt_pt: Objetivo atingido
ro: Obiectiv atins
ru: Цель достигнута
sk: Cieľ splnený
sl: Cilj dosežen
sq: Objektivi u arrit
sr: Циљ остварен
sv: Mål uppnått
sw: Lengo limefikiwa
th: บรรลุเป้าหมาย
tr: Hedef ulaşıldı
uk: Ціль досягнуто
vi: Đã đạt mục tiêu
zh_hans: 目标已达成
zh_hant: 已達成目標

# accessibility.chart_bar_today
source: Aujourd'hui, %@
ar: اليوم، %@
bg: Днес, %@
bn: আজ, %@
cs: Dnes, %@
da: I dag, %@
de: Heute, %@
el: Σήμερα, %@
en: Today, %@
es: Hoy, %@
fa: امروز، %@
fi: Tänään, %@
fil: Ngayon, %@
he: היום, %@
hi: आज, %@
hr: Danas, %@
hu: Ma, %@
id: Hari ini, %@
it: Oggi, %@
ja: 今日、%@
ko: 오늘, %@
ku: Îro, %@
lt: Šiandien, %@
lv: Šodien, %@
ms: Hari ini, %@
nb: I dag, %@
nl: Vandaag, %@
pl: Dziś, %@
pt_br: Hoje, %@
pt_pt: Hoje, %@
ro: Azi, %@
ru: Сегодня, %@
sk: Dnes, %@
sl: Danes, %@
sq: Sot, %@
sr: Данас, %@
sv: Idag, %@
sw: Leo, %@
th: วันนี้ %@
tr: Bugün, %@
uk: Сьогодні, %@
vi: Hôm nay, %@
zh_hans: 今天，%@
zh_hant: 今天，%@

# accessibility.chart_bar_value
source: %d ml sur %d ml %@
ar: %d مل من %d مل %@
bg: %d мл от %d мл %@
bn: %d মিলি থেকে %d মিলি %@
cs: %d ml z %d ml %@
da: %d ml ud af %d ml %@
de: %d ml von %d ml %@
el: %d ml από %d ml %@
en: %d ml out of %d ml %@
es: %d ml de %d ml %@
fa: %d میلی‌لیتر از %d میلی‌لیتر %@
fi: %d ml / %d ml %@
fil: %d ml sa %d ml %@
he: %d מ"ל מתוך %d מ"ל %@
hi: %d ml में से %d ml %@
hr: %d ml od %d ml %@
hu: %d ml / %d ml %@
id: %d ml dari %d ml %@
it: %d ml su %d ml %@
ja: %d ml / %d ml %@
ko: %d ml / %d ml %@
ku: %d ml ji %d ml %@
lt: %d ml iš %d ml %@
lv: %d ml no %d ml %@
ms: %d ml daripada %d ml %@
nb: %d ml av %d ml %@
nl: %d ml van %d ml %@
pl: %d ml z %d ml %@
pt_br: %d ml de %d ml %@
pt_pt: %d ml de %d ml %@
ro: %d ml din %d ml %@
ru: %d мл из %d мл %@
sk: %d ml z %d ml %@
sl: %d ml od %d ml %@
sq: %d ml nga %d ml %@
sr: %d ml од %d ml %@
sv: %d ml av %d ml %@
sw: %d ml kati ya %d ml %@
th: %d มล. จาก %d มล. %@
tr: %d ml / %d ml %@
uk: %d мл з %d мл %@
vi: %d ml trong %d ml %@
zh_hans: %d ml / %d ml %@
zh_hant: %d ml / %d ml %@

# accessibility.chart_label
source: Graphique d'hydratation
ar: مخطط الترطيب
bg: Графика за хидратация
bn: হাইড্রেশন চার্ট
cs: Graf hydratace
da: Hydrationsdiagram
de: Hydratationsdiagramm
el: Γράφημα ενυδάτωσης
en: Hydration chart
es: Gráfico de hidratación
fa: نمودار آب‌رسانی
fi: Nesteytyskaavio
fil: Tsart ng hydration
he: תרשים הידרציה
hi: हाइड्रेशन चार्ट
hr: Grafikon hidratacije
hu: Folyadékbeviteli grafikon
id: Grafik hidrasi
it: Grafico dell'idratazione
ja: 水分補給グラフ
ko: 수분 섭취 차트
ku: Nexşeya avahiyê
lt: Hidratacijos diagrama
lv: Hidratācijas grafiks
ms: Carta hidrasi
nb: Hydreringsdiagram
nl: Hydratatiegrafiek
pl: Wykres nawodnienia
pt_br: Gráfico de hidratação
pt_pt: Gráfico de hidratação
ro: Grafic hidratare
ru: График гидратации
sk: Graf hydratácie
sl: Graf hidracije
sq: Grafiku i hidratimit
sr: Графикон хидратације
sv: Hydreringsdiagram
sw: Chati ya unyevu
th: กราฟการดื่มน้ำ
tr: Hidrasyon grafiği
uk: Графік гідратації
vi: Biểu đồ nước uống
zh_hans: 水分补充图表
zh_hant: 飲水量圖表

# accessibility.close
source: Fermer
ar: إغلاق
bg: Затвори
bn: বন্ধ করুন
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
en: Close
es: Cerrar
fa: بستن
fi: Sulje
fil: Isara
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ku: Bigire
lt: Uždaryti
lv: Aizvērt
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sq: Mbyll
sr: Затвори
sv: Stäng
sw: Funga
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# accessibility.completed
source: Complété
ar: مكتمل
bg: Завършено
bn: সম্পন্ন
cs: Dokončeno
da: Fuldført
de: Abgeschlossen
el: Ολοκληρώθηκε
en: Completed
es: Completado
fa: تکمیل شد
fi: Suoritettu
fil: Tapos na
he: הושלם
hi: पूर्ण
hr: Završeno
hu: Teljesítve
id: Selesai
it: Completato
ja: 達成済み
ko: 완료됨
ku: Qediya
lt: Atlikta
lv: Pabeigts
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Ukończono
pt_br: Concluído
pt_pt: Concluído
ro: Finalizat
ru: Выполнено
sk: Dokončené
sl: Dokončano
sq: Përfunduar
sr: Завршено
sv: Slutfört
sw: Imekamilika
th: เสร็จสิ้น
tr: Tamamlandı
uk: Завершено
vi: Đã hoàn thành
zh_hans: 已完成
zh_hant: 已完成

# accessibility.delete_entry
source: Supprimer %@
ar: حذف %@
bg: Изтрий %@
bn: %@ মুছুন
cs: Smazat %@
da: Slet %@
de: Löschen %@
el: Διαγραφή %@
en: Delete %@
es: Eliminar %@
fa: حذف %@
fi: Poista %@
fil: Tanggalin ang %@
he: מחק %@
hi: %@ हटाएं
hr: Izbriši %@
hu: %@ törlése
id: Hapus %@
it: Elimina %@
ja: %@ を削除
ko: %@ 삭제
ku: %@ Jê Bibe
lt: Ištrinti %@
lv: Dzēst %@
ms: Padam %@
nb: Slett %@
nl: %@ verwijderen
pl: Usuń %@
pt_br: Excluir %@
pt_pt: Eliminar %@
ro: Șterge %@
ru: Удалить %@
sk: Vymazať %@
sl: Izbriši %@
sq: Fshi %@
sr: Обриши %@
sv: Ta bort %@
sw: Futa %@
th: ลบ %@
tr: %@ sil
uk: Видалити %@
vi: Xóa %@
zh_hans: 删除 %@
zh_hant: 刪除 %@

# accessibility.delete_hint
source: Supprime cette entrée de l'activité
ar: يحذف هذا الإدخال من النشاط
bg: Изтрива този запис на активност
bn: এই কার্যকলাপ এন্ট্রি মুছে দেয়
cs: Smaže tento záznam aktivity
da: Sletter denne post fra aktiviteten
de: Löscht diesen Aktivitätseintrag
el: Διαγράφει αυτή την καταχώρηση από τη δραστηριότητα
en: Deletes this activity entry
es: Elimina esta entrada de actividad
fa: این رکورد فعالیت را حذف می‌کند
fi: Poistaa tämän aktiviteettimerkinnän
fil: Tatanggalin ang entry na ito ng aktibidad
he: מוחק רשומה זו מהפעילות
hi: इस प्रविष्टि को गतिविधि से हटाता है
hr: Briše ovaj unos aktivnosti
hu: Törli ezt a tevékenység-bejegyzést
id: Menghapus entri ini dari aktivitas
it: Elimina questa voce di attività
ja: このアクティビティエントリを削除します
ko: 이 항목을 활동에서 삭제합니다
ku: Vê tomara çalakiyê jê dibe
lt: Ištrina šį veiklos įrašą
lv: Dzēš šo aktivitātes ierakstu
ms: Memadam entri ini daripada aktiviti
nb: Sletter denne oppføringen fra aktiviteten
nl: Verwijdert dit activiteitsitem
pl: Usuwa ten wpis aktywności
pt_br: Exclui esta entrada de atividade
pt_pt: Elimina esta entrada da atividade
ro: Șterge această înregistrare din activitate
ru: Удаляет эту запись активности
sk: Vymaže tento záznam aktivity
sl: Izbriše ta vnos aktivnosti
sq: Fshin këtë hyrje aktiviteti
sr: Брише овај унос активности
sv: Tar bort denna aktivitetspost
sw: Inafuta rekodi hii ya shughuli
th: ลบรายการนี้ออกจากกิจกรรม
tr: Bu aktivite girişini siler
uk: Видаляє цей запис активності
vi: Xóa mục này khỏi hoạt động
zh_hans: 删除此活动条目
zh_hant: 刪除這筆活動記錄

# accessibility.hydration_progress
source: Progression hydratation
ar: تقدم الترطيب
bg: Напредък на хидратацията
bn: হাইড্রেশনের অগ্রগতি
cs: Postup hydratace
da: Hydrationsforløb
de: Hydrations-Fortschritt
el: Πρόοδος ενυδάτωσης
en: Hydration progress
es: Progreso de hidratación
fa: پیشرفت آب‌رسانی
fi: Nesteytyksen eteneminen
fil: Pag-unlad ng hydration
he: התקדמות הידרציה
hi: हाइड्रेशन प्रगति
hr: Napredak hidratacije
hu: Folyadékbeviteli folyamat
id: Kemajuan hidrasi
it: Progressi di idratazione
ja: 水分補給の進捗
ko: 수분 섭취 진행 상황
ku: Pêşveçûna avahiyê
lt: Hidratacijos pažanga
lv: Hidratācijas progress
ms: Kemajuan hidrasi
nb: Hydreringsfremdrift
nl: Voortgang hydratatie
pl: Postęp nawodnienia
pt_br: Progresso de hidratação
pt_pt: Progresso de hidratação
ro: Progres hidratare
ru: Прогресс гидратации
sk: Postup hydratácie
sl: Napredek hidracije
sq: Progresi i hidratimit
sr: Напредак хидратације
sv: Hydreringens framsteg
sw: Maendeleo ya unyevu
th: ความคืบหน้าการดื่มน้ำ
tr: Hidrasyon ilerleme
uk: Прогрес гідратації
vi: Tiến trình uống nước
zh_hans: 补水进度
zh_hant: 飲水進度

# accessibility.hydration_progress_label
source: Progression hydratation
ar: تقدم الترطيب
bg: Напредък на хидратацията
bn: হাইড্রেশনের অগ্রগতি
cs: Postup hydratace
da: Hydrationsforløb
de: Trinkfortschritt
el: Πρόοδος ενυδάτωσης
en: Hydration progress
es: Progreso de hidratación
fa: پیشرفت آب‌رسانی
fi: Nesteytyksen eteneminen
fil: Pag-unlad ng hydration
he: התקדמות הידרציה
hi: हाइड्रेशन प्रगति
hr: Napredak hidratacije
hu: Folyadékbeviteli folyamat
id: Kemajuan hidrasi
it: Progresso idratazione
ja: 水分補給の進捗
ko: 수분 섭취 진행 상황
ku: Pêşveçûna avahiyê
lt: Hidratacijos pažanga
lv: Hidratācijas progress
ms: Kemajuan hidrasi
nb: Hydreringsfremdrift
nl: Hydratatievoortgang
pl: Postęp nawodnienia
pt_br: Progresso de hidratação
pt_pt: Progresso de hidratação
ro: Progres hidratare
ru: Прогресс гидратации
sk: Postup hydratácie
sl: Napredek hidracije
sq: Progresi i hidratimit
sr: Напредак хидратације
sv: Hydreringsförlopp
sw: Maendeleo ya unyevu
th: ความคืบหน้าการดื่มน้ำ
tr: Nemlendirme ilerlemesi
uk: Прогрес гідратації
vi: Tiến trình uống nước
zh_hans: 补水进度
zh_hant: 飲水進度

# accessibility.hydration_value
source: %d pourcent, %d millilitres bus sur %d
ar: %d بالمئة، %d مل من %d
bg: %d процента, изпити %d милилитра от %d
bn: %d শতাংশ, %d থেকে %d মিলিলিটার পান করা হয়েছে
cs: %d procent, vypito %d mililitrů z %d
da: %d procent, %d ml af %d drukket
de: %d Prozent, %d Milliliter von %d
el: %d τοις εκατό, %d ml από %d ήπιατε
en: %d percent, %d milliliters out of %d
es: %d por ciento, %d mililitros de %d
fa: %d درصد، %d میلی‌لیتر از %d نوشیده شده
fi: %d prosenttia, juotu %d millilitraa / %d
fil: %d porsyento, %d mililitro sa %d
he: %d אחוז, %d מ"ל מתוך %d שנשתו
hi: %d प्रतिशत, %d में से %d मिलीलीटर पिया
hr: %d posto, %d mililitara od %d
hu: %d százalék, %d milliliter elfogyasztva %d-ből
id: %d persen, %d mililiter diminum dari %d
it: %d percento, %d millilitri su %d
ja: %dパーセント、%d / %d ml
ko: %d퍼센트, %d 밀리리터 / %d 마심
ku: %d sedî, %d mîlîlîtir ji %d hatine vexwarin
lt: %d procentų, išgerta %d mililitrų iš %d
lv: %d procenti, izdzertas %d mililitri no %d
ms: %d peratus, %d ml daripada %d diminum
nb: %d prosent, %d ml av %d drukket
nl: %d procent, %d milliliter van %d
pl: %d procent, %d mililitrów z %d
pt_br: %d por cento, %d mililitros de %d
pt_pt: %d por cento, %d mililitros bebidos de %d
ro: %d procente, %d ml din %d băuți
ru: %d процентов, %d миллилитров из %d
sk: %d percent, vypité %d mililitrov z %d
sl: %d odstotkov, zaužitih %d mililitrov od %d
sq: %d për qind, u pirën %d mililitra nga %d
sr: %d одсто, %d милилитара од %d
sv: %d procent, %d milliliter av %d
sw: Asilimia %d, milimita %d zimenywa kati ya %d
th: %d เปอร์เซ็นต์ %d มล. จาก %d ที่ดื่ม
tr: %d yüzde, %d mililitre / %d
uk: %d відсотків, випито %d мілілітрів з %d
vi: %d phần trăm, %d mililít trong %d đã uống
zh_hans: %d%%，%d / %d 毫升
zh_hant: %d%%，已喝 %d 毫升，目標 %d 毫升

# accessibility.in_progress
source: En cours, %@
ar: جارٍ، %@
bg: В процес, %@
bn: চলমান, %@
cs: Probíhá, %@
da: I gang, %@
de: In Bearbeitung, %@
el: Σε εξέλιξη, %@
en: In progress, %@
es: En progreso, %@
fa: در حال انجام، %@
fi: Käynnissä, %@
fil: Kasalukuyang ginagawa, %@
he: בתהליך, %@
hi: प्रगति में, %@
hr: U tijeku, %@
hu: Folyamatban, %@
id: Sedang berjalan, %@
it: In corso, %@
ja: 進行中、%@
ko: 진행 중, %@
ku: Di pêşveçûnê de, %@
lt: Vyksta, %@
lv: Notiek, %@
ms: Sedang berjalan, %@
nb: Pågår, %@
nl: Bezig, %@
pl: W toku, %@
pt_br: Em andamento, %@
pt_pt: Em curso, %@
ro: În curs, %@
ru: В процессе, %@
sk: Prebieha, %@
sl: V teku, %@
sq: Në progres, %@
sr: У току, %@
sv: Pågår, %@
sw: Inaendelea, %@
th: กำลังดำเนินการ %@
tr: Devam ediyor, %@
uk: Виконується, %@
vi: Đang tiến hành, %@
zh_hans: 进行中，%@
zh_hant: 進行中，%@

# accessibility.locked_premium
source: Verrouillé, Premium requis
ar: مقفل، يتطلب بريميوم
bg: Заключено, изисква Premium
bn: লক করা, Premium প্রয়োজন
cs: Uzamčeno, vyžaduje Premium
da: Låst, Premium kræves
de: Gesperrt, Premium erforderlich
el: Κλειδωμένο, απαιτείται Premium
en: Locked, Premium required
es: Bloqueado, se requiere Premium
fa: قفل شده، نیازمند Premium
fi: Lukittu, vaatii Premiumin
fil: Naka-lock, kailangan ng Premium
he: נעול, נדרש פרמיום
hi: लॉक है, प्रीमियम आवश्यक
hr: Zaključano, potreban Premium
hu: Zárolva, Premium szükséges
id: Terkunci, Premium diperlukan
it: Bloccato, Premium richiesto
ja: ロック済み、プレミアム必要
ko: 잠김, 프리미엄 필요
ku: Girtî ye, Premium pêwîst e
lt: Užrakinta, reikalingas Premium
lv: Bloķēts, nepieciešams Premium
ms: Terkunci, Premium diperlukan
nb: Låst, Premium kreves
nl: Vergrendeld, Premium vereist
pl: Zablokowane, wymagane Premium
pt_br: Bloqueado, Premium necessário
pt_pt: Bloqueado, Premium necessário
ro: Blocat, Premium necesar
ru: Заблокировано, требуется Премиум
sk: Uzamknuté, vyžaduje Premium
sl: Zaklenjeno, potreben Premium
sq: E bllokuar, nevojitet Premium
sr: Закључано, потребан је Premium
sv: Låst, Premium krävs
sw: Imefungwa, inahitaji Premium
th: ล็อก ต้องการ Premium
tr: Kilitli, Premium gerekli
uk: Заблоковано, потрібен Premium
vi: Đã khóa, cần Premium
zh_hans: 已锁定，需要高级版
zh_hant: 已鎖定，需要 Premium

# accessibility.premium_required
source: Abonnement Premium requis. Appuyez pour en savoir plus.
ar: مطلوب اشتراك بريميوم. اضغط لمعرفة المزيد.
bg: Изисква се абонамент Premium. Докоснете за повече информация.
bn: Premium সদস্যতা প্রয়োজন। আরো জানতে ট্যাপ করুন।
cs: Vyžaduje se předplatné Premium. Klepnutím zjistíte více.
da: Premium-abonnement kræves. Tryk for mere info.
de: Premium-Abonnement erforderlich. Tippen für mehr Infos.
el: Απαιτείται συνδρομή Premium. Πατήστε για περισσότερες πληροφορίες.
en: Premium subscription required. Tap to learn more.
es: Se requiere suscripción Premium. Toca para saber más.
fa: اشتراک Premium لازم است. برای جزئیات ضربه بزنید.
fi: Vaatii Premium-tilauksen. Napauta saadaksesi lisätietoja.
fil: Kailangan ng Premium subscription. I-tap para malaman ang higit pa.
he: נדרש מנוי פרמיום. הקש למידע נוסף.
hi: प्रीमियम सब्सक्रिप्शन आवश्यक। अधिक जानने के लिए टैप करें।
hr: Potrebna je Premium pretplata. Dodirnite za više informacija.
hu: Premium előfizetés szükséges. Koppints a részletekért.
id: Langganan Premium diperlukan. Ketuk untuk info.
it: Abbonamento Premium richiesto. Tocca per saperne di più.
ja: プレミアムサブスクリプションが必要です。詳細はタップ。
ko: 프리미엄 구독이 필요합니다. 자세히 알아보려면 탭하세요.
ku: Aboneya Premium pêwîst e. Bo zanîna zêde bitikîne.
lt: Reikalinga Premium prenumerata. Palieskite, kad sužinotumėte daugiau.
lv: Nepieciešama Premium abonēšana. Pieskarieties, lai uzzinātu vairāk.
ms: Langganan Premium diperlukan. Ketuk untuk maklumat lanjut.
nb: Premium-abonnement kreves. Trykk for mer info.
nl: Premium-abonnement vereist. Tik voor meer informatie.
pl: Wymagana subskrypcja Premium. Dotknij, aby dowiedzieć się więcej.
pt_br: Assinatura Premium necessária. Toque para saber mais.
pt_pt: Subscrição Premium necessária. Toque para saber mais.
ro: Abonament Premium necesar. Apasă pentru mai multe informații.
ru: Требуется подписка Премиум. Нажмите для получения информации.
sk: Vyžaduje sa predplatné Premium. Klepnutím zistíte viac.
sl: Potrebna je Premium naročnina. Tapnite za več informacij.
sq: Nevojitet abonimi Premium. Prekni për të mësuar më shumë.
sr: Потребна је Premium претплата. Додирните за више информација.
sv: Premium-prenumeration krävs. Tryck för mer info.
sw: Inahitaji usajili wa Premium. Gusa ili kujua zaidi.
th: ต้องการสมัครสมาชิก Premium แตะเพื่อเรียนรู้เพิ่มเติม
tr: Premium aboneliği gerekli. Daha fazla bilgi için dokun.
uk: Потрібна підписка Premium. Торкніться, щоб дізнатися більше.
vi: Cần đăng ký Premium. Nhấn để tìm hiểu thêm.
zh_hans: 需要高级版订阅。点击了解更多。
zh_hant: 需要 Premium 訂閱，點一下了解詳情。
